Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/ohcan_lahkai_fi/kp_ohjaaja_2016.pdf.tmx
Source language: smn
Languages: sms

source: Sämitigge almoot uuccâmnáál
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla

source: pargo.
sms: tuâi.

source: Pargo álgá sopâmuš mield já pištá 31.12.2016 räi (jis ruttâdem ornâšuvá).
sms: Tuâjj älgg suåppmõõž mieʹldd da peštt 31.12.2016 räjja (jõs teäggtõs riâššjââvv).

source: Kielâpiervâlstivrejeijee pargoid kuleh eres lasseen sämmilij kielâpiervâltooimâ stivrim, koordinistem já ovdedem sämikuávlust já ton ulguubeln sehe kielâpiervâlij pargojuávkkuhaldâttâh.
sms: tuâjaid kooll jm. säʹmmlai ǩiõllpieʹsstuåim jååʹđtumuš, koordinâsttmõš da õõudâsviikkmõš sääʹmvuuʹdest da tõn oolǥbeäʹlnn di ǩiõllpieʹzzi personkåʹddvaaldšumuš.

source: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii virge vaattâm škovlim já sämikielâ táiđu (asâttâs 1727/95).
sms: Siõttõsvuâđlaž ââʹntemõõlǥtõssân lij veeʹrj õõlǥtem škoouʹlʼjumuš da sääʹm ǩiõl silttõs (asetõs 1727/95).

source: Pargo miänástuvvee tipšom iššeed šiev arâšoddâdemsyergi já kielâ iäláskittemvuovij tubdâm sehe hárjánem sämikulttuurân já haaldâtlâš pargoid.
sms: Tuâi onstam håiddmõõžž ooudâsveekk šiõǥǥ õuddpeâmmäʹššvuuʹd da ǩiõljeälltem-mõõntõõllmõõžži tobddmõš di häʹrjjnumuš sääʹmkulttuuʹre da vaaldšemtuâjaid.

source: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV.
sms: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩeemriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV.

source: / III mield (vuáđupälkki 2 512,83).
sms: / III mieʹldd (vuâđđpäʹlǩǩ 2 512,83).

source: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánelaseh.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjmäätt mieʹldd mieʹrrâʹtte tuâjjmättlââʹzz.

source: Toimâsaje lii Säämi kuálttuurkuávdáš Sajosist, Anarist.
sms: Tuåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 8.2.2016 tme 16.00 räi čujottâssáin Sajos, 99870 Inari.
sms: Ooccmõõžžid mieʹlddõõzzineez âlgg tuåimted sääʹmteeʹǧǧ piisarkådda 8.2.2016 čiâss 16.00 mõõʹneest addrõõzzin Sajos, 99870 Aanar.

source: Lasetiäđuid pargoost eddel haldâttâhhovdâ Pia Ruotsala puh..
sms: Lââʹssteâđaid tuâjast oudd vaaldšemšuurmõs Pia Ruotsala teʹl.

source: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst
sms: Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Anarist 18.1.2016 Sämitigge
sms: Aanrest 18.1.2016 Sääʹmteʹǧǧ
